<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПУБЛИЧНАЯ ОФЕРТА");
?><div>
	О заключении Договора на поставку товара&nbsp;<br>
	<br>
</div>
<p>
	 Общие положения
</p>
<p>
	 Настоящая публичная оферта (далее-Оферта) в соответствии с п. 2 ст. 437 Гражданского кодекса Российской Федерации является официальным предложением Общества с ограниченной ответственностью «РуОборудование.ру» (далее- ООО «РуОборудование.ру» Поставщик), в лице Директора Ефимцева Максима Андреевича, действующего на основании Устава, заключить с любым юридическим лицом или индивидуальным предпринимателем Договор на поставку Товара (далее-Договор) на условиях, предусмотренных данной Офертой.
</p>
<p>
	 Оферта вступает в силу с момента ее размещения на сайте Интернет-гипермаркета промышленного оборудования ООО «РуОборудование.ру» (RuOborudovanie.ru <a href="https://ruoborudovanie.ru/">https://ruoborudovanie.ru/</a>) (далее-Сайт). Срок действия настоящей Оферты не ограничен. Поставщик оставляет за собой право внести изменения в условия Оферты и/или отозвать Оферту в любой момент по своему усмотрению, что отражается на Сайте Поставщика. Изменения внесенные Поставщиком в Оферту вступают в силу с момента размещения данных изменений на Сайте, если иной срок вступления изменений в силу не определен дополнительно при таком размещении. Настоящая Оферта действует до размещения на Сайте официального размещения об ее отзыве.
</p>
<p>
	 Условия данной Оферты являются едиными для всех обратившихся в ООО «РуОборудование.ру» юридических лиц и индивидуальных предпринимателей (далее-Покупатель).
</p>
<p>
	 В случае, принятия изложенных ниже условий, Покупатель производящий акцепт этой оферты, осуществляет оплату Товара Поставщика в соответствии с условиями настоящего Договора. В соответствии с п. 3 ст. 438 ГК РФ, оплата Товара Покупателем является акцептом оферты, что считается равносильным заключению Договора на условиях, изложенных в оферте. Акцепт означает в том числе ознакомление и согласие со всеми пунктами договора.
</p>
<p>
	 На основании вышеизложенного, внимательно ознакомьтесь с текстом публичной оферты, если вы не согласны с каким-либо пунктом оферты. Вам предлагается отказаться от покупки Товара, предлагаемого Поставщиком.
</p>
<p>
</p>
<p>
	 Порядок заключения Договора
</p>
<p>
</p>
<p>
	 В соответствии с ст. 434, 438 ГК РФ Договор заключается путем акцепта Оферты Покупателем, то есть выражением полного и безоговорочного принятия условий Оферты.
</p>
<p>
	 Акцептом является выполнение Покупателем следующих действий:
</p>
<p>
	 - ознакомление с представленным на Сайте Товаром, формирование заказа путем перемещения Товара в корзину, тем самым производится формирование заказа Товара и согласие на заключение Договора на поставку Товара (далее – Заказ) в соответствии с формой, размещенной в личном кабинете Покупателя на Сайте,
</p>
<p>
	 - формирование счета на 100 % оплату Товара на сайте Поставщика и его оплата.
</p>
<p>
	 Заполнение Покупателем заявления осуществляется после его регистрации в персональном разделе Сайта.
</p>
<p>
	 Моментом заключения Договора считается момент получения Поставщиком акцепта. Местом заключения Договора считается г. Нижний Новгород.
</p>
<p>
	 До совершения акцепта Покупатель обязан ознакомиться со всеми условиями настоящий Оферты. Покупатель, совершивший акцепт, считается ознакомившемся и согласным со всеми условиями Оферты, при этом Договор в соответствии с ст. 434,438 ГК РФ считается заключенным в письменной форме на условиях настоящей Оферты и является равносильным Договору, подписанному двумя Сторонами.
</p>
<p align="center">
	 ДОГОВОР ПОСТАВКИ
</p>
<p>
	 1.Теримины и определения
</p>
<p>
	 1.1. Оферта – публичное предложение Поставщика, адресованное любому юридическому лицу или индивидуальному предпринимателю, заключить с ним договор поставки на существующих условиях, содержащихся в договоре.
</p>
<p>
	 1.2. Товар – перечень наименований ассортимента, представленный на официальном интернет- сайте Поставщика.
</p>
<p>
	 1.3. Покупатель – юридического лицо или индивидуальный предприниматель.
</p>
<p>
	 1.4. Поставщик – юридическое лицо, осуществляющее поставку Товара.
</p>
<p>
	 1.5. Сайт Поставщика – принадлежащий Поставщику официальный информационный ресурс размещенный в сети Интернет по адресу (RuOborudovanie.ru <a href="https://ruoborudovanie.ru/">https://ruoborudovanie.ru/</a>), предназначенный для публикации официальных материалов Поставщика.
</p>
<p>
	 1.6. Акцепт – полное и безоговорочное принятие Покупателем условий Договора.
</p>
<p>
	 2. Предмет договора
</p>
<p>
	 2.1. Поставщик передаёт в собственность Покупателю, а Покупатель принимает и оплачивает Товары для использования в предпринимательской деятельности по наименованию, в количестве, ассортименте, комплектности, по ценам и в сроки, которые согласовываются и формируется на каждую поставку Товара (партию Товара) и указываются в Счёте, выставляемом Поставщиком и являющемся неотъемлемой частью настоящего договора (далее - «Договор»).
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3. Стоимость товара и порядок расчетов
</p>
<p>
	 3.1. Ассортимент и стоимость Товара определены на сайте Поставщика.
</p>
<p>
	 3.2. Оплата по настоящему Договору осуществляется Покупателем на основании Счёта, выставленного Поставщиком.
</p>
<p>
	 3.3. Порядок оплаты:
</p>
<p>
	 3.3.1. Покупатель на Сайте Поставщика после ознакомления с представленным Товаром, формирует заказ путем перемещения Товара в корзину, тем самым производиться формирование заказа Товара. После Покупатель в персональном разделе сайта оформляет Заказ, на основании которого формируется счет на 100 % предоплату его стоимости в соответствии с п. 3.1 настоящего Договора.
</p>
<p>
	 3.3.2. Все счета, сформированные на Сайте Поставщика, подлежат оплате Покупателем в течение 3 (трех) рабочих дней.
</p>
<p>
	 3.3.3. В случае неоплаты Товара в срок указанный в п.3.3.2 настоящего Договора, счет подлежит аннулированию, при этом Покупатель вправе повторно сформировать заказ на Товар, при условии наличия свободной позиции на Сайте Поставщика.
</p>
<p>
	 3.3.4. Оплата по данному Договору осуществляется путём безналичного перечисления денежных средств на расчётный счёт Поставщика, также возможно произвести оплату по QR-коду сформированном в счете. Моментом фактической оплаты Товара считается момент поступления денежных средств на расчётный счёт Поставщика.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4. Порядок и условия поставки, приемки и возврата товара
</p>
<p>
	 4.1. В течение срока действия настоящего Договора Товар поставляется целой или отдельными партиями. За одну партию принимается количество Товара, поставленное по одному Заказу Покупателя. На каждую партию Товара Поставщик оформляет отгрузочные документы в соответствии с действующим законодательством (счет-фактура, товарная накладная и т.д.).
</p>
<p>
	 4.2. Поставка Товара Покупателю осуществляется Поставщиком только после
</p>
<p>
	 поступления всей суммы оплаты за Товар от Покупателя. В случае непоступления оплаты Товара от Покупателя в срок, согласованный Сторонами, Поставщик имеет право задержать поставку Товара на срок не менее чем срок задержки оплаты Товара Покупателем.
</p>
<p>
	 4.3. Поставка Товара в адрес Покупателя может осуществляться следующем образом:
</p>
<p>
	 4.3.1. Самовывоз Товара со склада Поставщика.
</p>
<p>
	 4.3.2. Транспортом Покупателя (Грузополучателя) или силами третьих лиц, привлеченных Поставщиком или Покупателем (далее – «Грузоперевозчиком»). В случае доставки Товара силами Грузоперевозчика, Поставщик уведомляет Покупателя об объемах и дате поставки, а также сообщает сведения о транспорте, посредством которого осуществляется доставка.
</p>
<p>
	 4.3.3. Транспортной компанией ТК Деловые линии, ТК ПЭК. Срок доставки рассчитывается исходя от удаленности Покупателя.
</p>
<p>
	 4.4. В течении 3 (трех) рабочих дней с момента получения оплаты за Товар, Поставщик уведомляет Покупателя о дате готовности Товара к отгрузке. Покупатель в течении 3 (трех) рабочих дней с момента получения уведомления Поставщика согласовывает дату получения Товара выбранным способом при формировании Счета.
</p>
<p>
	 4.5. Сроком исполнения Поставщиком обязанности по поставке Товара Покупателю при самовывозе (выборке) является момент получения Покупателем товара на складе Поставщика.
</p>
<p>
	 4.6. В случае поставки Товара с привлечение Грузоперевозчика в соответствии с п. 4.3.2 настоящего договора, датой поставки считается дата приемки Товара первым Грузоперевозчиком или Покупателем (Грузополучателем) в месте ее отгрузки и указанная в соответствующем товаросопроводительном документе (товарно-транспортная накладная).
</p>
<p>
	 4.7. Обязанность Поставщика по поставке Товара в соответствии с п.4.5, 4.6. настоящего договора, считается исполненной с момента фактической передачи Товара первому Грузоперевозчику или Покупателю (Грузополучателю) в месте отгрузки и подписания соответствующей товарно-транспортной накладной (УПД), после проведения количественной приемки товара по ассортименту, а так же внешнего осмотра Товара на предмет видимых деффектов.
</p>
<p>
	 4.8. Все транспортные расходы по доставке Товара силами Покупателя (выборка, самовывоз), а также транспортной компанией до места передачи Покупателю (Грузополучателю) несёт Покупатель.
</p>
<p>
	 4.9. Риск случайной гибели и повреждения Товара, а также право собственности переходят к Покупателю с момента фактической передачи Товара и подписания товарной накладной (форма ТОРГ-12, УПД) уполномоченным представителем Покупателя, а в случае передачи Товара транспортной компании (Грузоперевозчику) - с момента передачи Поставщиком Товара транспортной компании (Грузоперевозчику) и оформления транспортного документа, соответствующего виду перевозки.
</p>
<p>
	 4.10. В случае поставки Товара Грузоперевозчиком от Поставщика Покупатель
</p>
<p>
	 осуществляет проверку Товаров по количеству и ассортименту ,качеству, за исключением скрытых дефектов в момент получения Товара от Грузоперевозчика.
</p>
<p>
	 В случае обнаружения несоответствия наименования, количества, качества, ассортимента, комплектности Товара договорённостям Сторон, отраженным в соответствующих Счетах к Договору, Покупатель обязан в течении 1 (одного) рабочего дня с момента поставки уведомить об этом Поставщика. В случае обнаружения нарушения указанных условий Договора, полномочными представителями Сторон составляется
</p>
<p>
	 соответствующий акт. В случае нарушения Поставщиком условий о количестве, комплектности или ассортименте Товаров, Поставщик в течение 60 (шестидесяти) рабочих дней с момента составления соответствующего акта передаёт Покупателю недостающее количество Товаров, производит доукомплектование Товаров. В случае нарушения Поставщиком условий договора по качеству Товара Поставщик в 60-дневный срок производит поставку Товара надлежащего качества той же марки или на аналогичный Товар другой марки с перерасчётом стоимости при условии производственного брака или экспертного заключения в соответствии с п. 4.11 настоящего Договора.
</p>
<p>
	 4.11. При возникновении между Покупателем и Поставщиком спора по поводу недостатков Товара или причин их возникновения любой из сторон может быть назначена экспертиза.
</p>
<p>
	 Под экспертизой понимается получение экспертного заключения в независимой экспертной организации, а в случае, если Товар проходил поверку (проверку) в специализированной организации (государственном учреждении), то проведение экспертизы должно быть назначено в данную организацию. При этом в случае назначения экспертизы Покупателем, экспертная организация, сроки проведения экспертизы и ее стоимость предварительно должны быть согласованы с Поставщиком.
</p>
<p>
	 Расходы по экспертизе несет сторона, потребовавшая назначения экспертизы, а если она назначена по соглашению между сторонами – обе стороны поровну. Если результаты экспертизы окажутся в пользу оплатившей ее стороны, другая сторона возмещает расходы на экспертизу Стороне, в пользу которой результаты экспертизы, в том числе и в случае назначения экспертизы по соглашению Сторон. Все платежи в соответствии с настоящим пунктом подлежат оплате соответствующей обязанной Стороной в течение 30 (тридцати) рабочих дней со дня выставления счета другой Стороной.
</p>
<p>
	 4.12. Порядок возврата товара:
</p>
<p>
	 4.12.1. Покупатель вправе отказаться от приобретенного Товара надлежащего качества в течении 1 (одного) календарных дней с момента приобретения при условии, что Товар не эксплуатировался, имеет первоначальный товарный вид, находится в целостной упаковке со всеми ярлыками, а также имеются документы, подтверждающие факт приобретения Товара. Все расходы по возврату Товара Поставщику несет Покупатель.
</p>
<p>
	 4.12.2. Денежные средства за Товар надлежащего качества подлежат возврату
</p>
<p>
	 Покупателю в течение 21 (двадцати одного) календарного дня с момента возврата Товара Поставщику в соответствии с п. 4.12.1 настоящего Договора.
</p>
<p>
	 4.13. Покупатель имеет право обменять Товар надлежащего качество на другой Товар или аналогичный, идентичный по стоимости или на иной Товар с доплатой или возвратом разницы в цене при условии сохранности первоначального товарного вида приобретенного Товара.
</p>
<p>
	 5. Качество товара
</p>
<p>
	 5.1. Поставщик гарантирует, что качество Товара соответствует требованиям ГОСТ и ТУ, утвержденным для данного вида Товаров, а также сертификатами соответствия, если таковые имеются.
</p>
<p>
	 6. Гарантийное обслуживание
</p>
<p>
	 6.1. Гарантийное обслуживание Товара, поставляемого по данному Договору и устранение заводских дефектов, осуществляется при условии соблюдения Покупателем всех пунктов Инструкции по эксплуатации Товара, а также осуществления ТЕХНИЧЕСКОГО ОБСЛУЖИВАНИЯ специалистами, имеющих соответствующие
</p>
<p>
	 лицензии производителей или Генеральных поставщиков поставляемого Товара.
</p>
<p>
	 6.2. Покупателю может быть отказано в гарантийном бесплатном обслуживании:
</p>
<p>
	 - условия эксплуатации не соответствуют требованиям, изложенным в инструкциях по эксплуатации;
</p>
<p>
	 - при небрежном обращении, при случайных повреждениях, причиненных Покупателем, третьими лицами или стихийными бедствиями;
</p>
<p>
	 - при использовании не качественных носителей, расходных материалов, явившихся причиной выхода Товара из строя;
</p>
<p>
	 - при использовании Товара в режимах, не соответствующих техническим условиям эксплуатации;
</p>
<p>
	 - параметры питающей электросети не соответствуют указанным на Товаре;
</p>
<p>
	 - при попадании в Товар посторонних предметов, жидкостей, насекомых;
</p>
<p>
	 - при наличии внешних и внутренних механических повреждений, следов вскрытых или ремонтов, произведенных посторонними лицами;
</p>
<p>
	 - при замене комплектующих или отдельных элементов, произведенных посторонними лицами.
</p>
<p>
	 6.3. Поставщик несет ответственность перед Покупателем по гарантийным обязательствам в течение гарантийного срока, установленного на Товар. Гарантийный срок на поставляемый Товар устанавливается согласно срока, предусмотренным заводом изготовителем Товара. Гарантийный срок исчисляется с момента подписания товарной накладной Покупателем. В течении гарантийного срока Поставщик устраняет заводские эффекты только гарантийного случая в установленные законодательством сроки.
</p>
<p>
	 6.4. При наступлении гарантийного случая Покупатель заполняет рекламационный акт, с обязательным указанием номера и даты товарной накладной (УПД), даты выхода Товара из строя, маркировки и номенклатуры Товара, подробного описания неисправности, а также прикладывает фотографии неисправного Товара, фотографии неисправного элемента, оформленный паспорт системы, схему электрического подключения, акт пусконаладочных работ, и акт ввода в эксплуатацию (в случае оформления данных документов). Срок проведения гарантийного ремонта устанавливается сервисным центром в зависимости от сложности работ и наличия соответствующих запасных частей.
</p>
<p>
	 7. Ответственность Сторон
</p>
<p>
	 7.1. Ответственность Сторон определяется в соответствии с действующим законодательством Российской Федерации.
</p>
<p>
	 7.2. В случае если Покупатель не получил Товар на складе Поставщика (включая получение Товара после гарантийного ремонта) в установленные сроки по причинам, не зависящим от Поставщика, Покупатель обязан по требованию Поставщика в связи с хранением Товара оплатить стоимость ответственного хранения Товара в размере 0,1 % за
</p>
<p>
	 каждый день хранения от стоимости Товара, оставленного на ответственное хранение. Начиная с 21 (двадцать первого) календарного дня начала ответственного хранения Товара Поставщик вправе осуществить реализацию Товара, принятого на ответственное хранение, по своему усмотрению и на своих условиях.
</p>
<p>
	 8. Обстоятельства непреодолимой силы
</p>
<p>
	 8.1. Сторона освобождается от ответственности за полное или частичное неисполнение своих обязательств по настоящему договору, если такое неисполнение вызвано форс-мажорными обстоятельствами, возникшими после подписания договора. Термин "форс-мажорные обстоятельства" для целей договора означает чрезвычайные и
</p>
<p>
	 непредотвратимые при данных условиях обстоятельства. К этим обстоятельствам относятся, в частности, забастовки, наводнения, пожары, землетрясения, ураган и иные
</p>
<p>
	 стихийные бедствия, войны, военные действия и/или террористические акты, действия законодательных и/или исполнительных органов, вносящие изменения в правовую и/или экономическую обстановку, препятствующие исполнению обязательств, прямо или косвенно затрагивающие Стороны настоящего Договора.
</p>
<p>
	 8.2. В случае наступления форс-мажорных обстоятельств Сторона, находящаяся под влиянием этих обстоятельств, немедленно, но не позднее 10 (Десять) календарных дней с даты, когда заинтересованной Стороне стало известно или должно было стать известно о наступлении вышеуказанных обстоятельств, извещает другую Сторону в письменной форме об этих обстоятельствах и представляет другой стороне документ, выданный соответствующим компетентным органом, являющийся достаточным подтверждением наличия и продолжительности действия обстоятельств непреодолимой силы.
</p>
<p>
	 8.3. Не извещение другой Стороны о форс-мажорных обстоятельствах в течение 10 (Десять) календарных дней с момента их наступления лишает Сторону, исполнение обязательств которой невозможно ввиду таких обстоятельств, права ссылаться на них в качестве основания неисполнения этой Стороной своих обязательств по настоящему договору.
</p>
<p>
	 8.4. Если форс–мажорное обстоятельство длится более 3-х месяцев, Стороны путем дополнительных переговоров решают дальнейшую юридическую судьбу настоящего договора.
</p>
<p>
	 9.&nbsp;&nbsp;&nbsp; Порядок разрешения споров
</p>
<p>
	 9.1. Все споры, вытекающие из условий настоящего Договора, Стороны будут стремиться разрешать путем переговоров. Претензионный порядок разрешения всех споров вытекающих из настоящего Договора является обязательным. При этом заинтересованная сторона передает другой Стороне письменную претензию. Ответ на претензию должен быть направлен Стороной получившей претензию другой Стороне не позднее 10 (десяти) рабочих дней с момента её получения.
</p>
<p>
	 9.2. Споры и разногласия, которые могут возникнуть в процессе исполнения Сторонами обязательств по настоящему Договору и которые не удалось урегулировать путем переговоров, передаются на рассмотрение в Арбитражный суд г. Нижнего Новгорода.
</p>
<p>
	 10. Прочие условия
</p>
<p>
	 10.1. Поставщик вправе самостоятельно вносить любые изменения и дополнения в Договор до его акцепта, информируя о таких изменениях Покупателя путем публикации новой версии Договора в международной компьютерной сети интернет на сайте Интернет-гипермаркета промышленного оборудования&nbsp; ООО «РуОборудование.ру» (RuOborudovanie.ru <a href="https://ruoborudovanie.ru/">https://ruoborudovanie.ru/</a>) не ранее, чем за 5 (пять) рабочих дней до
</p>
<p>
	 вступления в силу таких изменений и дополнений.
</p>
<p>
	 10.2.&nbsp;&nbsp;&nbsp; Ни одна из Сторон не вправе уступать свои права и обязанности по настоящему Договору третьим лицам без письменного согласия другой Стороны.
</p>
<p>
	 10.3. Местонахождение, банковские и иные реквизиты Поставщика:
</p>
<p>
 <br>
</p>
<p>
	 ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "РУОБОРУДОВАНИЕ.РУ"<br>
</p>
<p>
	 ИНН&nbsp;5249175047
</p>
<p>
	 КПП&nbsp;525601001
</p>
<p>
	 БИК&nbsp;042202824
</p>
<p>
	 р/с&nbsp;40702810829720000695
</p>
<p>
	 к/с&nbsp;30101810200000000824
</p>
<p>
	 ФИЛИАЛ "НИЖЕГОРОДСКИЙ" АО "АЛЬФА-БАНК"&nbsp;<br>
</p>
<p>
	 Директор Ефимцев М.А.&nbsp;<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>