<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Правила продажи товара от RuOborudovanie.ru. Товар, представленный на сайте Интернет-гипермаркета промышленного оборудования RuOborudovanie.ru предназначен для коммерческого использования в предпринимательской деятельности.");
$APPLICATION->SetPageProperty("title", "Правила продажи товара | RuOborudovanie.ru");
$APPLICATION->SetTitle("Правила продажи товара");
?><p>
	 1. Общие положения.
</p>
<p>
	 Настоящие Правила определяют правила продажи товаров в ООО «РУОБОРУДОВАНИЕ.РУ».
</p>
<p>
	 Товар, представленный на сайте Интернет-гипермаркета промышленного оборудования&nbsp;RuOborudovanie.ru предназначен для коммерческого использования в предпринимательской деятельности.
</p>
<p>
	 В соответствии с ст. 2 Гражданского кодекса, предпринимательская деятельность - &nbsp;это самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг. Лица, осуществляющие предпринимательскую деятельность, должны быть зарегистрированы в этом качестве в установленном законом порядке.
</p>
<p>
	 2. Основные понятия, используемые в настоящих Правилах.
</p>
<p>
	&nbsp; &nbsp;2.1 Покупатель – юридическое лицо или индивидуальный предприниматель,
</p>
<p>
	&nbsp; &nbsp;имеющий намерение приобрести либо приобретающий или использующий товары исключительно для нужд, связанных с осуществлением предпринимательской деятельности;
</p>
<p>
	&nbsp; &nbsp;Поставщик – юридическое лицо, осуществляющее поставку товара.
</p>
<p>
	&nbsp; &nbsp;Сайт Поставщика- принадлежащий Поставщику официальный информационный ресурс, размещенный в сети Интернет (<a href="https://ruoborudovanie.ru/">https://ruoborudovanie.ru/</a>), предназначенный для публикации товара.
</p>
<p>
	 3. При продаже товаров, размещенных на сайте Поставка, Покупателю
</p>
<p>
	 предоставляется возможность самостоятельно ознакомиться со всеми характеристиками товара или с помощью Поставщика выбрать и приобрести необходимые товары, отвечающие запросу Покупателя.
</p>
<p>
	 4. Поставщиком на официальном информационном ресурсе, размещенном в
</p>
<p>
	 сети Интернет (<a href="https://ruoborudovanie.ru/">https://ruoborudovanie.ru/</a>), предназначенном для публикации товара, также размещены подробные условия связанные с оплатой товара и доставкой в адрес Покупателя.
</p>
<p>
	 5. Доставка приобретенного Покупателем товара может осуществляться с
</p>
<p>
	 использованием услуг грузоперевозчика (транспортной компании Деловые линии) или путем самовывоза со склада Поставщика, возможна также курьерская доставка малогабаритного груза. Условия доставки согласовываются при оформлении заказа Покупателем на сайте Поставщика.
</p>
<p>
	 6. Поставщиком могут также предоставляться другие услуги при продаже
</p>
<p>
	 товаров (по сборке, установке, подключению, наладке и сервисному обслуживанию товаров). Необходимость данной дополнительной услуги согласовываются дополнительно между Покупателем и Поставщиком с обязательным заключением дополнительного договора.
</p>
<p>
	 7. Требования к содержанию рекламы, распространяемой при продаже
</p>
<p>
	 товаров, устанавливаются законодательством Российской Федерации о рекламе.
</p>
<p>
	 8. К отношениям при продаже товаров по образцам в части, не
</p>
<p>
	 регламентированной настоящими Правилами, применяются правила продажи отдельных видов товаров.
</p>
<p>
	 9. Настоящие Правила в наглядной и доступной форме доводятся
</p>
Поставщиком до сведения Покупателей.&nbsp;<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>